{
  "name": "How to Win Friends and Influence People",
  "colors": ["#771747", "#de8b4c", "#009f8d"],
  "quotes": [
    {
      "main": "Don't criticize, condemn, or complain."
    },
    {
      "main": "Give honest and sincere appreciation."
    },
    {
      "main": "Arouse in the other person an eager want."
    },
    {
      "main": "Become genuinely interested in other people."
    },
    {
      "main": "Smile."
    },
    {
      "main": "Remember that a person's name is, to that person, the sweetest sound in any language."
    },
    {
      "main": "Be a good listener. Encourage others to talk about themselves."
    },
    {
      "main": "Talk in terms of the other person's interest."
    },
    {
      "main": "Make the other person feel important – and do it sincerely."
    },
    {
      "main": "The only way to get the best of an argument is to avoid it."
    },
    {
      "main": "Show respect for the other person's opinions. Never say 'You're wrong.'"
    },
    {
      "main": "If you are wrong, admit it quickly and emphatically."
    },
    {
      "main": "Begin in a friendly way."
    },
    {
      "main": "Get the other person saying 'yes, yes' immediately."
    },
    {
      "main": "Let the other person do a great deal of the talking."
    },
    {
      "main": "Let the other person feel that the idea is his or hers."
    },
    {
      "main": "Try honestly to see things from the other person's point of view."
    },
    {
      "main": "Be sympathetic with the other person's ideas and desires."
    },
    {
      "main": "Appeal to the nobler motives."
    },
    {
      "main": "Dramatize your ideas."
    },
    {
      "main": "Throw down a challenge."
    },
    {
      "main": "Begin with praise and honest appreciation."
    },
    {
      "main": "Call attention to people's mistakes indirectly."
    },
    {
      "main": "Talk about your own mistakes before criticizing the other person."
    },
    {
      "main": "Ask questions instead of giving direct orders."
    },
    {
      "main": "Let the other person save face."
    },
    {
      "main": "Praise the slightest improvement and praise every improvement. Be 'hearty in your approbation and lavish in your praise.'"
    },
    {
      "main": "Give the other person a fine reputation to live up to."
    },
    {
      "main": "Use encouragement. Make the fault seem easy to correct."
    },
    {
      "main": "Make the other person happy about doing the thing you suggest."
    }
  ]
}
